adapta-gtk-theme
adobe-source-code-pro-fonts
aic94xx-firmware
alsa-firmware
alsa-utils
apache
arandr
aspell-en
aspell-es
atom
atril
autoconf
automake
autopep8
baobab
bash
binutils
bison
blueman
bluez-utils
brillo
broadcom-wl-dkms
bzip2
clipmenu
compton
coreutils
cryptsetup
ctags
cups
cups-pdf
device-mapper
dhcpcd
dialog
diffutils
dmenu2
dnsmasq
docker
downgrade
dunst
e2fsprogs
elinks
exa
exfat-utils
fakeroot
fd
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gdb
gettext
gimp
git
glibc
gnome-terminal
google-chrome
gparted
grep
groff
gst-libav
gst-plugins-good
gstreamer-vaapi
guvcview
gvfs
gzip
hdf5
htop
hub
i3-gaps
i3blocks
i3lock
i3status
inetutils
inkscape
iproute2
iputils
iw
jfsutils
klavaro
less
libdvdcss
libreoffice-fresh
libtool
libva-intel-driver
licenses
linux
linux-headers
linux-lts-headers
liveusb-builder-git
logrotate
lsof
lvm2
lxappearance
lynx
m4
make
man-db
man-pages
matlab-support
mdadm
mendeleydesktop-bundled
menu-calc
mplayer
mpv
namcap
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts
ntfs-3g
opencv-git
openssh
otf-font-awesome-4
p7zip
package-query
pacman
pairing_tool
passdmenu
patch
pavucontrol
pciutils
pcsclite
perl
pkgconf
playerctl
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-bluetooth
python-isort
python-virtualenv
python2-virtualenv
ranger
redshift
reiserfsprogs
ripgrep
ruby
s-nail
screen
screenfetch
scrot
sdl
sed
shadow
simple-scan
sloccount
speedtest-cli
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tk
trash-cli
ttf-font-awesome-4
ttf-inconsolata
ttf-liberation
ttf-linux-libertine
ttf-ms-fonts
ttf-opensans
ttf-selawik
ttf-ubuntu-font-family
uncrustify
unzip
usbutils
util-linux
vi
vim
vlc
vmware-workstation
w3m
wd719x-firmware
wget
which
wpa_supplicant
xbindkeys
xf86-input-synaptics
xf86-video-vesa
xfsprogs
xinit-xsession
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yaourt
youtube-dl
zathura
zip
